 <center>
      <h1>สัมผัสเสน่ห์เมืองนครศรีธรรมราช</h1>
    </center>
    <div class="section">
      <div class="container">
        <div class="row">
          <div class="col-md-6">
            <img src="https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/s851x315/13325587_1729218693993689_2637365821201164659_n.jpg?oh=e98b4f01cb2567398ec903bd51f8701d&amp;oe=57CD0244&amp;__gda__=1472523848_b3b163561db49b650b02fe3fbce37b58"
            class="img-responsive img-rounded">
          </div>
          <div class="col-md-6">
            <h1>วัดพระมหาธาตุวรมหาวิหาร นครศรีธรรมราช</h1>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พระบรมธาตุเจดีย์ เป็นเจดีย์สถาปัตยกรรมแบบทรงระฆังคว่ำ มีจุดเด่นที่ยอดเจดีย์
              ซึ่งหุ้มด้วยทองคำแท้ จากความเชื่อ เล่าสืบตอบกันมาว่า องค์พระธาตุประกอบด้วยทองรูปพรรณและของมีค่ามากมายจรดปลายเจดีย์
              ซึ่งสิ่งของมีค่า เหล่านี้พุทธศสานิกชนนำมาถวาย แด่องค์พระสัมมาสัมพุทธเจ้าเพื่อให้ตนได้พบกับนิพพาน
              จากคำขวัญประจำ จังหวัดเมืองประวัติศาสตร์ พระธาตุทองคำ ชื่นฉ่ำธรรมชาติ แร่ธาตุอุดม
              เครื่องถมสามกษัตริย์ มากวัดมากศิลป์ ครบสิ้นกุ้งปูข้อความว่า พระธาตุทองคำ
              จึงหมายถึง ยอดเจดีย์ทองของพระบรมธาตุ นั่นเอง และหากใครต้องการ ชมยอดพระธาตสีทองเหลืองอร่ามอย่างใกล้ชิด
              มีบริการกล้องส่องทางไกลให้ใช้บริการสนนราคาแล้ว แต่ตกลง กันว่าจะชื่นชมความงดงามนั้นนานเพียงใด
              ด้วยความมีชื่อเสียงและศักดิ์สิทธิ์ของพระบรมธาตุเจดีย์ ดึงดูดให้ผู้คน จากทั่วสารทิศแวะมากราบไหว้ขอพร</p>
          </div>
        </div>
      </div>
    </div>
    <div class="section">
      <div class="container">
        <div class="row">
          <div class="col-md-6">
            <img class="img-responsive img-rounded" src="https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-xaf1/v/t1.0-9/13265839_913378852118313_9054790132766538204_n.jpg?oh=5881fdc333de5c5b490cd4b31320404d&amp;oe=57CC7E01&amp;__gda__=1474556336_ad2e04546d2db2440030ab4e2a17378d">
          </div>
          <div class="col-md-6">
            <h1>อุทยานฯ หาดขนอม-หมู่เกาะทะเลใต้</h1>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อุทยานฯ หาดขนอม-หมู่เกาะทะเลใต้ มีพื้นที่ทางบกเป็นแนวเทือกเขาน้อยใหญ่สลับซับซ้อนทอดตัวจากทิศเหนือสู่ทิศใต้
              มีพื้นที่ราบผืนใหญ่เชิงภูเขาเปิดสู่ฝั่งทะเลด้านอ่าวไทย มียอดเขาหลวงเป็นยอดเขาสูงสุดประมาณ
              814 เมตรจากระดับน้ำทะเล มีเกาะสำคัญมากมายถึง 11 เกาะ ทั้งเกาะแตน เกาะราบ
              เกาะมัดโกง เกาะมัดแตง เกาะวังนอก เกาะวังใน เกาะมัดสุ่ม เกาะราใหญ่ เกาะท่าไร่
              เกาะผี และเกาะน้อย สภาพป่าบนพื้นดินและบนเกาะของอุทยานฯ หาดขนอม-หมู่เกาะทะเลใต้
              มีทั้งป่าดิบชื้น ป่าดิบแล้ง ป่าชายเลน และป่าเขาหินปูน ความงามของอุทยานฯ
              ทางทะเลแห่งนี้ คงหนีไม่พ้นธรรมชาติทางท้องทะเลสวยงามบริเวณเกาะต่างๆ ในพื้นที่ของอุทยานฯ
              ที่แต่ละเกาะล้วนมีชายหาดทรายขาวสวย เป็นเวิ้งอ่าวให้คุณได้ขึ้นไปนอนอาบแดด
              ทั้งอ่าวท้องหยี อ่าวท้องยาง อ่าวคอเขา อ่าวหน้าด่าน อ่าวแฝงเภา อ่าวท้องชิง
              อ่าวในเพลา และยังมีปะการังใต้น้ำอุดมสมบูรณ์ทั้งปะการังจาน ปะการังสมอง และปะการังเขากวางให้ดำชมกันอย่างเพลิดเพลินด้วย
              หากคุณไม่อยากนั่งเรือข้ามเกาะห่างจากอำเภอขนอมเพียง 1.5 กิโลเมตร ก็มีหาดขนอม
              ชายหาดสวยที่ทอดยาวไปเชื่อมกับ หาดในเปร็ด หาดในเพลา และหาดปากนํ้า เรียกรวมกันว่า
              หาดหน้าด่าน เป็นหาดทรายยาวสลับโขดหิน และสามารถเล่นน้ำได้สบายทุกหาด</p>
          </div>
        </div>
      </div>
    </div>
    <div class="section">
      <div class="container">
        <div class="row">
          <div class="col-md-6">
            <img src="https://fbcdn-photos-b-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-0/s480x480/13239199_1043273029075104_45194767734612853_n.jpg?oh=6738c1612486fa515cbd018e03244f49&amp;oe=57E34BFD&amp;__gda__=1473632468_2592ec695ce83d174da5ad791f25c84e"
            class="img-responsive img-rounded">
          </div>
          <div class="col-md-6">
            <h1>น้ำตกกรุงชิง</h1>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;น้ำตกประวัติศาสตร์ น้ำตก กรุงชิง ที่นี่มีประวัติศาสตร์จากการที่เคยเป็นที่ตั้งของกลุ่ม
              คอมมิวนิสต์ แต่ปัจจุบันกลายมาเป็นแหล่งท่องเที่ยวที่สวยงามที่ มีผู้คนมาเยือนไม่ขาดสายด้วยน้ำตกขนาด

              6 ชั้น ที่ลดหลั่นความสูงลงมาต่างๆ ระดับกัน น้ำตกกรุงชิง ชื่อของน้ำตกมาจากคำว่า
              “ชิง” เป็นชื่อของ ต้นชิง ซึ่งเป็นพันธุ์ไม้ในตระกูลปาล์มชนิดหนึ่งที่มีมากในเขต
              มีพืชพรรณไม้ต่างๆ และอื่นๆอีกหลายชนิด หลายชนิดไม่สามารถหาชมได้ที่ไหนอีก
              และหลายชนิดใกล้จะสูญพันธุ์</p>
          </div>
        </div>
      </div>
    </div>